<template>
    <div>
      <div class="clearfix newslist">
        <span class="lf tit">游客须知</span>
        <span class="rf location_current">当前位置：首页><em>游客须知</em></span>
      </div>
      <p class="titmanage">泸沽湖景区门票优惠管理规定</p>
      <p class="detail">时间：2018-07-31 11:43:54  来源：泸沽湖风景区  作者：泸沽湖风景区</p>
      <p> 泸沽湖是自然景观和人文景观融为一体和国家4A级旅游景区。为进一步塑造泸沽湖品牌，提升品位，回报社会，泸沽湖管理局决定对来景区游客旅游实行进区门票优惠。具体规定如下：</p>
      <p>1、凡年满65周岁以上的老人来庐山旅游，凭有效证件（护照、身份证）在园门登记后，免收门票。</p>
      <p>2、6周岁（含6周岁）以下或1.2米（含1.2米）以下的儿童来庐山旅游，在园门登记后，免收门票。</p>
      <p>3、残疾人来庐山旅游，凭残疾证在园门登记后，免收门票。双下肢残疾人和其他重度残疾人的一名陪护人员，在园门登记后，免收门票。</p>
      <p>二、对现役军人的优惠</p>
      <p>中国人民解放军、武警、消防部队的现役军人、伤残军人、军队离退休干部，凭有效证件（军官证、士官证、士兵证、军人伤残证，军队离退休证），在园门登记后，免收门票。</p>
      <p>三、对全国人大代表、全国政协委员的优惠</p>
      <p>全国人大代表、全国政协委员，凭有效证件（代表证或委员证、身份证两证齐全），在园门登记后，免收门票。</p>
      <p>四、对全国先进模范群体的优惠</p>
      <p>获得国家级表彰的全国劳模、全国“五一”劳动奖章获得者、全国优秀共产党员、全国优秀党务工作者、中国十大杰出青年、全国“五四”青年奖章获得者、新长征突击手、全国“三 八”红旗手、全国纪检监察先进工作者、全国优秀教师、全国优秀教育工作者荣誉称号的先进模范，凭有效证件（荣誉证书、身份证两证齐全），在园门登记后，免收门票。</p>
      <p>五、对在校学生的优惠</p>
      <p>6周岁（不含6周岁）-18周岁（含18周岁）未成年人、全日制大学本科及以下学历在校学生，凭有效证件（学生证、身份证两证齐全）在园门登记后，实行5折优惠，即由180元/人优惠到90元/人。</p>
      <p>六、对旅游业内人士的优惠</p>
      <p>持有国家导游证的导游人员和旅行社经理资格证者，凭有效证件（导游证、资格证和上岗证），在园门登记后，免收门票。</p>
      <p>七、对新闻媒体从业人员的优惠</p>
      <p>全国省级以上新闻单位的记者与江西省地市级以上新闻单位的记者来山采访，凭有效证件（国家新闻出版署核发的记者证或采访证和身份证两证齐全），在园门登记后，免收门票。</p>
      <p>八、对摄影业内人员的优惠</p>
      <p>中国摄影家协会会员来山摄影创作的，凭本人有效身份证件和中国摄影家协会会员证原件，在园门办理登记后，免收门票。</p>
      <p>九、此前颁布的园门票优惠管理规定与此相抵触的，以本规定为准。本规定由庐山管理局旅游局负责解释，庐山园门管理局组织实施。</p>
      <p>十、本规定自颁布之日起执行。</p>
    </div>
</template>

<script>
  export default {
    name: '',
    data () {
      return {}
    }
  }

</script>

<style scoped>
.newslist{margin-top: 10px;height: 44px;line-height: 44px;border-bottom: solid 1px #dcdcdc}
.newslist .tit{border-bottom: solid 2px #ffd200;padding: 0 15px 0 10px;height: 42px}
.newslist .location_current em{font-style: normal;color: #1182e3}
.titmanage{font-size: 16px;color: #222; text-align: center;padding: 30px 0 15px 0;}
.detail{color: #666;text-align: center;padding-bottom: 15px}
p{line-height: 28px}
</style>
