<template>
    <div>
      <div class="clearfix newslist">
        <span class="lf tit">热点资讯</span>
        <span class="rf location_current">当前位置：首页><em>热点资讯</em></span>
      </div>
      <p class="titmanage">丽江泸沽湖签约中智游打造智慧景区标杆，助力“一部手机游云南”上线</p>
      <p class="detail">时间：2018-07-31 11:43:54  来源：泸沽湖风景区  作者：泸沽湖风景区</p>
      <p> 近日，丽江泸沽湖旅游开发有限公司基于云南省政府“一部手机游云南”项目要求和自身管理服务需求，开展“云南泸沽湖景区智慧旅游建设项目”公开招标工作。该项目计划总投入约5000万元，涉及“一部手机游云南”落地建设和技术服务、基础硬件建设、大数据中心、智慧管理、智慧服务、智慧营销、智慧体验、智慧环保、川滇协作、社区管理等多项系统开发建设工程和长期运营合作。中智游集团以丰富的智慧旅游建设服务经验和完善的技术服务方案成功中标，在未来三年内，将助力丽江泸沽湖建设成为中国智慧景区标杆</p>
      <p>近日，丽江泸沽湖旅游开发有限公司基于云南省政府“一部手机游云南”项目要求和自身管理服务需求，开展“云南泸沽湖景区智慧旅游建设项目”公开招标工作。该项目计划总投入约5000万元，涉及“一部手机游云南”落地建设和技术服务、基础硬件建设、大数据中心、智慧管理、智慧服务、智慧营销、智慧体验、智慧环保、川滇协作、社区管理等多项系统开发建设工程和长期运营合作。中智游集团以丰富的智慧旅游建设服务经验和完善的技术服务方案成功中标，在未来三年内，将助力丽江泸沽湖建设成为中国智慧景区标杆</p>
      <p>“一部手机游云南”是由云南省省长阮成发牵头大力推动建设的省级智慧旅游平台，旨在全方位服务游客、整治旅游行业乱象、推动旅游产业升级，真正实现“游客旅游体验自由自在、政府管理服务无处不在”。“游云南”APP已于2018年3月1日上线试运行，其中的刷脸入园、AI识景识花、智慧厕所、导游导览、景区慢直播和事件直播等一期上线的“游云南”产品功能，无处不展现着“智慧”。“一部手机游云南”项目整体将于2018年6月1日正式上线，其中还将增加高速无感支付、智慧停车场、精品线路等20个功能场景，让游客的云南之行更加智慧、便捷，真正实现“一机在手，说走就走”。</p>
      <p>泸沽湖是中国旅游资源较为丰富的旅游目的地之一。它的格姆女神山、摩梭人、母系文化与圣洁的湖面都是强有力的旅游吸引物，吸引了大量游客从世界各地来此观光。2017年度，从丽江方向购票进入泸沽湖景区的游客人数达105万人次，同比增长164.49%;实现门票收入1.005亿元，同比增长160.96%。泸沽湖也是中国管理难度较大的旅游目的地之一。它地处川滇两省交界，实行统一票价分别收费;它既有年客流量约200万的庞大客群，又有着以摩梭人为核心的12个民族、近3万人的常驻居民;它既是国家级风景名胜区，又是川滇两省的省级自然保护区。那么，如何提升景区营销和服务能力，精细化地管理企业的成本和费用，提升经营效率?如何在保护环境保护文化的前提下，管理和开发当地旅游资源，发展地方经济?如何在快速增长的游客和消费的趋势下，为游客和当地居民提供更好的服务，同时保护环境和特色文化?以物联网和大数据为基础，结合流程再造的智慧旅游全面解决方案，为这一切问题提供了解决之道。</p>
      <p>泸沽湖是中国旅游资源较为丰富的旅游目的地之一。它的格姆女神山、摩梭人、母系文化与圣洁的湖面都是强有力的旅游吸引物，吸引了大量游客从世界各地来此观光。2017年度，从丽江方向购票进入泸沽湖景区的游客人数达105万人次，同比增长164.49%;实现门票收入1.005亿元，同比增长160.96%。泸沽湖也是中国管理难度较大的旅游目的地之一。它地处川滇两省交界，实行统一票价分别收费;它既有年客流量约200万的庞大客群，又有着以摩梭人为核心的12个民族、近3万人的常驻居民;它既是国家级风景名胜区，又是川滇两省的省级自然保护区。那么，如何提升景区营销和服务能力，精细化地管理企业的成本和费用，提升经营效率?如何在保护环境保护文化的前提下，管理和开发当地旅游资源，发展地方经济?如何在快速增长的游客和消费的趋势下，为游客和当地居民提供更好的服务，同时保护环境和特色文化?以物联网和大数据为基础，结合流程再造的智慧旅游全面解决方案，为这一切问题提供了解决之道。</p>
      <p>中国人民解放军、武警、消防部队的现役军人、伤残军人、军队离退休干部，凭有效证件（军官证、士官证、士兵证、军人伤残证，军队离退休证），在园门登记后，免收门票。</p>
      <p>中智游集团作为中国智慧旅游领军企业，为国家智慧旅游平台、北京、天津、四川、江西、云南、湖北等十余个省级、八十余个市级智慧旅游平台和二百余家A级景区提供从规划设计到建设和运营的智慧旅游全程服务，并负责多项智慧旅游行业标准和技术规范的编写工作。中智游全面参与“一部手机游云南”项目工作，牵头负责昆明、丽江、玉溪等地市的落地实施工作，并承担云南省内石林、泸沽湖、凤凰谷、菌子山、善洲林场、映月潭、磨盘山、西山区、龙陵县等智慧旅游实施落地工作，集团首席架构师蒋骏现已受聘为“一部手机游云南”项目省级专家顾问。</p>
      <p>全国人大代表、全国政协委员，凭有效证件（代表证或委员证、身份证两证齐全），在园门登记后，免收门票。</p>

    </div>
</template>

<script>
  export default {
    name: '',
    data () {
      return {}
    }
  }

</script>

<style scoped>
.newslist{margin-top: 10px;height: 44px;line-height: 44px;border-bottom: solid 1px #dcdcdc}
.newslist .tit{border-bottom: solid 2px #ffd200;padding: 0 15px 0 10px;height: 42px}
.newslist .location_current em{font-style: normal;color: #1182e3}
.titmanage{font-size: 16px;color: #222; text-align: center;padding: 30px 0 15px 0;}
.detail{color: #666;text-align: center;padding-bottom: 15px}
p{line-height: 28px;text-indent: 2rem}
</style>
